/* 
  Localizable.strings
  FxShape

  Created by Apple on 10/3/18.
  Copyright © 2019-2023 Apple Inc. All rights reserved.
*/

"FxShape::Brightness"   = "Brightness";
"FxShape::Lower Left"   = "Lower Left";
"FxShape::Upper Right"  = "Upper Right";

